HELP_COMMAND = """ 
/help - список команд
/start - начать работу с ботом """




ADVANTAGES_ANSWER = """
1. Самые низкие цены в мире 
2. Более 1000 положительнных отзывов 
3. Промокод на подписку можно активировать на любом аккаунте
"""

YANDEX = """ 
Яндекс Плюс на 3 месяца открывает доступ к множеству подписок и сервисов «Яндекса» для владельца и ещё трёх человек. Это хороший выбор для семьи, причём для подключения можно использовать до десяти устройств.

РАЗВЛЕЧЕНИЯ
Смотрите кино и слушайте музыку без рекламы и ограничений, в безупречно высоком качестве. У вас огромный выбор: более 60 миллионов треков, фильмы разных жанров, от классики до новинок.

ЭКОНОМИЯ
Получайте кешбэк баллами за поездки на такси, билеты в кинотеатры и другие покупки.

БОЛЬШЕ ВОЗМОЖНОСТЕЙ
Для подписчиков проводятся специальные акции, закрытые распродажи и прочие мероприятия. Также их ждут выгодные скидки."""

NETFLIX = """ 
Особенности:

Работает на мобильных телефонах, ПК, планшетах, ноутбуках, Smart TV.
Язык: вы можете изменить язык своего профиля
Наслаждайтесь неограниченным количеством фильмов, сериалов и мобильных игр
Premium ULTRA HD Качество"""